Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Sideload the new IPA from the GitHub releases page, your sign-in and settings carry over.
af: Sidelaai die nuwe IPA van die GitHub-vrystellingsblad; jou aanmelding en instellings word oorgedra.
am: አዲሱን IPA ከ GitHub releases ገፅ ያስጫኑ፣ ምዝገባዎ እና ቅንብሮቹ ይሸጋገራሉ።
ar: حمّل ملف IPA الجديد جانبيًا من صفحة الإصدارات على GitHub، تنتقل معك بيانات تسجيل دخولك وإعداداتك.
as: GitHub ৰিলিজ পৃষ্ঠাৰ পৰা নতুন IPA-টো ছাইডল'ড কৰক, আপোনাৰ ছাইন-ইন আৰু ছেটিংছবোৰ থাকি যায়।
az: Yeni IPA-nı GitHub relizlər səhifəsindən yan yüklə, girişin və parametrlərin köçürülür.
be: Усталюйце новы IPA са старонкі рэлізаў GitHub, ваш уваход і налады перанясуцца.
bg: Заредете страничен новия IPA от страницата с издания в GitHub, вашето влизане и настройки се пренасят.
bn: GitHub রিলিজ পৃষ্ঠা থেকে নতুন IPA সাইডলোড করুন, আপনার সাইন-ইন এবং সেটিংস বহাল থাকবে।
br: Staliit an IPA nevez a-gostez adalek pajenn ar bermadennoù GitHub, ho kennaskañ hag ho arventennoù a dremen ganeoc'h.
bs: Sideloadajte novu IPA sa GitHub stranice izdanja, vaša prijava i postavke se prenose.
ca: Instal·la la nova IPA des de la pàgina de llançaments de GitHub; el teu inici de sessió i la configuració es conserven.
ceb: I-sideload ang bag-ong IPA gikan sa GitHub releases page, ang imong sign-in ug settings madala.
cs: Načtěte (sideload) novou IPA ze stránky vydání na GitHubu, vaše přihlášení a nastavení se přenesou.
cy: Ochr-lwythwch yr IPA newydd o dudalen rhyddhau GitHub; bydd eich mewngofnodi a'ch gosodiadau'n cael eu cadw.
da: Sideload den nye IPA fra GitHub-udgivelsessiden, din login og dine indstillinger følger med.
de: Lade die neue IPA von der GitHub-Releases-Seite per Sideload; deine Anmeldung und Einstellungen werden übernommen.
el: Φορτώστε με sideload το νέο IPA από τη σελίδα εκδόσεων του GitHub· η σύνδεση και οι ρυθμίσεις σας μεταφέρονται.
es: Instala mediante sideload el nuevo IPA desde la página de releases de GitHub; tu inicio de sesión y ajustes se conservan.
et: Lae uus IPA GitHubi väljalasete lehelt külgkaudu; su sisselogimine ja seaded kanduvad üle.
eu: Instalatu IPA berria GitHub argitalpen-orritik, zure saioa eta ezarpenak mantentzen dira.
fa: نسخه جدید IPA را از صفحه انتشارها در GitHub بارگذاری جانبی کنید، ورود و تنظیمات شما منتقل می‌شوند.
fi: Sivulataa uusi IPA GitHubin julkaisusivulta, kirjautumisesi ja asetuksesi siirtyvät mukana.
fil: I-sideload ang bagong IPA mula sa pahina ng mga release sa GitHub, sumasama ang iyong sign-in at mga setting.
fo: Legg nýggja IPA inn frá GitHub útgávusíðuni, innritan og stillingar tínar fylgja við.
fr: Chargez le nouveau IPA en sideload depuis la page des releases GitHub, votre connexion et vos réglages sont conservés.
fy: Sideload de nije IPA fan de GitHub-releaseside, jo oanmelding en ynstellings geane mei.
ga: Taobhluchtaigh an IPA nua ó leathanach eisiúintí GitHub, leanann do shíniú isteach agus do shocruithe ar aghaidh.
gd: Taobh-luchdaich an IPA ùr o dhuilleag sgaoilidhean GitHub, thig do chlàradh a-steach agus na roghainnean agad thairis.
gl: Instala o novo IPA desde a páxina de versións de GitHub; o teu inicio de sesión e os axustes consérvanse.
gu: GitHub releases પૃષ્ઠ પરથી નવો IPA સાઇડલોડ કરો, તમારું સાઇન-ઇન અને સેટિંગ સાથે આવી જાય છે.
ha: Sanya sabon IPA daga shafin fitarwa na GitHub, shigar da kake da saitunanka za su ci gaba.
he: טען בצד את ה-IPA החדש מדף ההפצות ב-GitHub, ההתחברות וההגדרות שלך עוברות יחד.
hi: GitHub रिलीज़ पेज से नया IPA साइडलोड करें, आपका साइन-इन और सेटिंग्स साथ चली आती हैं।
hr: Sideloadajte novi IPA sa stranice GitHub izdanja, vaša prijava i postavke prenose se.
ht: Sideload nouvo IPA a soti nan paj lage GitHub yo, koneksyon ou ak paramèt ou yo pote sou.
hu: Telepítsd oldalról (sideload) az új IPA-t a GitHub kiadások oldaláról, a bejelentkezésed és a beállításaid átkerülnek.
hy: Տեղադրեք նոր IPA-ն GitHub-ի թողարկումների էջից կողային բեռնումով, ձեր մուտքն ու կարգավորումները կպահվեն։
id: Sideload IPA baru dari halaman rilis GitHub, info masuk dan pengaturan Anda ikut terbawa.
ig: Bulite IPA ọhụrụ site na peeji mwepụta GitHub, nbanye na ntọala gị na-abịa.
is: Hliðhlaðaðu nýja IPA frá GitHub-útgáfusíðunni, innskráning og stillingar flytjast yfir.
it: Installa tramite sideload il nuovo IPA dalla pagina delle release di GitHub; il tuo accesso e le impostazioni vengono mantenuti.
ja: GitHub のリリースページから新しい IPA をサイドロードしてください。サインインと設定は引き継がれます。
jv: Sideload IPA anyar saka kaca rilis GitHub, login lan setelan sampeyan tetep kegawa.
ka: ჩატვირთეთ ახალი IPA GitHub releases გვერდიდან, თქვენი შესვლა და პარამეტრები გადადის.
kk: GitHub шығарылымдар бетінен жаңа IPA файлын бүйірден жүктеңіз, кіру деректеріңіз бен параметрлеріңіз сақталады.
km: ចំណាយ IPA ថ្មីពីទំព័រចេញផ្សាយ GitHub ការចូល និងការកំណត់របស់អ្នករក្សាទុក។
kn: GitHub ರಿಲೀಸ್ ಪುಟದಿಂದ ಹೊಸ IPA ಅನ್ನು ಸೈಡ್‌ಲೋಡ್ ಮಾಡಿ, ನಿಮ್ಮ ಸೈನ್-ಇನ್ ಮತ್ತು ಸೆಟ್ಟಿಂಗ್‌ಗಳು ಮುಂದುವರಿಯುತ್ತವೆ.
ko: GitHub 릴리스 페이지에서 새 IPA를 사이드로드하세요. 로그인과 설정은 그대로 유지됩니다.
ku: IPAya nû ji rûpela weşanên GitHub sideload bike, têketin û mîhengên te derbas dibin.
ky: Жаңы IPA'ны GitHub чыгарылыштар барагынан бүйрүлөп орнотуңуз, кирүүңүз жана жөндөөлөрүңүз сакталып калат.
lb: Lued déi nei IPA vun der GitHub-Releasessäit per Sideload, deng Umeldung an Astellungen ginn iwwerholl.
lo: ໄຊດ໌ໂຫຼດ IPA ໃໝ່ຈາກໜ້າ releases ຂອງ GitHub, ການເຂົ້າສູ່ລະບົບ ແລະ ການຕັ້ງຄ່າຂອງທ່ານຈະຕິດຕາມໄປ.
lt: Šoniniu būdu įdiekite naują IPA iš GitHub leidimų puslapio, jūsų prisijungimas ir nuostatos perkeliami automatiškai.
lv: Sānielādējiet jauno IPA no GitHub laidienu lapas, jūsu pierakstīšanās un iestatījumi tiek pārnesti.
mg: Sideload ny IPA vaovao avy amin'ny pejin'ny releases GitHub, mitohy ny fidiranao sy ny fandrindranao.
mi: Tāpae-taha te IPA hou mai i te whārangi tukunga GitHub, ka mau tō takiuru me ō tautuhinga.
mk: Сидолоадирајте го новото IPA од страницата со изданија на GitHub, вашата најава и поставки се пренесуваат.
ml: GitHub റിലീസ് പേജിൽ നിന്ന് പുതിയ IPA സൈഡ്‌ലോഡ് ചെയ്യുക, നിങ്ങളുടെ സൈൻ-ഇന്നും ക്രമീകരണങ്ങളും കൊണ്ടുപോകുന്നു.
mn: GitHub releases хуудаснаас шинэ IPA-г sideload хийнэ үү, таны нэвтрэлт болон тохиргоо хадгалагдана.
mr: GitHub रिलीज पृष्ठावरून नवीन IPA साइडलोड करा, तुमचे साइन-इन आणि सेटिंग्ज तशीच राहतात.
ms: Muat sisi IPA baharu daripada halaman keluaran GitHub, log masuk dan tetapan anda dibawa bersama.
mt: Sideload l-IPA ġdid mill-paġna tar-releases ta' GitHub, il-login u s-settings tiegħek jinżammu.
my: GitHub releases စာမျက်နှာမှ IPA အသစ်ကို sideload လုပ်ပါ၊ သင့်လက်မှတ်ထိုးဝင်မှုနှင့် ဆက်တင်များ လိုက်ပါလာမည်။
nb: Sidelast den nye IPA-en fra utgivelsessiden på GitHub, innloggingen og innstillingene dine følger med.
ne: GitHub रिलिज पृष्ठबाट नयाँ IPA साइडलोड गर्नुहोस्, तपाईंको साइन-इन र सेटिङहरू सुरक्षित रहन्छन्।
nl: Sideload de nieuwe IPA vanaf de GitHub-releasepagina, je aanmelding en instellingen blijven behouden.
ny: Sideload IPA yatsopano kuchokera ku tsamba la GitHub releases, kulowa kwanu ndi zokonda zimapitiriza.
oc: Installatz l'IPA novèla dempuèi la pagina de publicacions GitHub, vòstra connexion e vòstres reglatges se conservan.
or: GitHub ରିଲିଜ୍ ପେଜରୁ ନୂଆ IPA ସାଇଡଲୋଡ୍ କରନ୍ତୁ, ଆପଣଙ୍କ ସାଇନ୍-ଇନ ଏବଂ ସେଟିଂ ସ୍ଥାନାନ୍ତରିତ ହୁଏ।
pa: GitHub ਰਿਲੀਜ਼ ਪੇਜ ਤੋਂ ਨਵਾਂ IPA ਸਾਈਡਲੋਡ ਕਰੋ, ਤੁਹਾਡੇ ਸਾਈਨ-ਇਨ ਅਤੇ ਸੈਟਿੰਗਾਂ ਮੌਜੂਦ ਰਹਿੰਦੀਆਂ ਹਨ।
pl: Załaduj nowy plik IPA ze strony wydań GitHub; Twoje logowanie i ustawienia zostaną zachowane.
ps: نوی IPA د GitHub د خپرونو له پاڼې نه سایډلوډ کړئ، ستاسو ننوتنه او ترتیبات لیږدول کیږي.
pt_br: Faça o sideload do novo IPA pela página de releases do GitHub; seu login e configurações são mantidos.
pt_pt: Faça sideload do novo IPA a partir da página de lançamentos do GitHub; a sua sessão e definições transitam.
ro: Încarcă manual noul IPA din pagina de lansări GitHub, autentificarea și setările tale se păstrează.
ru: Загрузите новый IPA со страницы релизов GitHub, ваш вход и настройки сохранятся.
rw: Shyiramo IPA nshya uhereye ku ipaji ya GitHub releases, kwinjira kwawe n'imiterere yawe bigumaho.
sd: GitHub رليز پيج تان نئون IPA سائيڊ لوڊ ڪريو، اوهان جي سائن-ان ۽ سيٽنگون منتقل ٿي وينديون.
si: GitHub නිකුතු පිටුවෙන් නව IPA sideload කරන්න, ඔබේ පිවිසුම සහ සැකසුම් රැගෙන යයි.
sk: Bočne načítajte nový IPA zo stránky vydaní na GitHube, vaše prihlásenie a nastavenia sa prenesú.
sl: Stransko naložite novo datoteko IPA s strani z izdajami na GitHubu, vaša prijava in nastavitve se prenesejo.
sm: Sideload le IPA fou mai le itulau tatalaina o GitHub, e ave faatasi lau ulufale ma faatulagaga.
sn: Sideload IPA itsva kubva papeji ye GitHub releases, kupinda kwako nezvirongwa zvinoenderera mberi.
so: Ka soo rakib IPA-da cusub bogga sii-deynta GitHub, gelitaankaaga iyo dejintaadu way sii socdaan.
sq: Sideload-ni IPA-n e re nga faqja e lëshimeve GitHub, hyrja dhe cilësimet tuaja ruhen.
sr: Учитајте нови IPA са странице GitHub издања, ваша пријава и подешавања се преносе.
st: Sideload IPA e ncha ho tsoa leqepheng la litokollo tsa GitHub, ho kena ha hau le litlhophiso li tsoela pele.
su: Sideload IPA anyar tina kaca release GitHub, sign-in jeung setélan anjeun kabawa.
sv: Sidladda den nya IPA:n från GitHub-utgivningssidan, din inloggning och dina inställningar följer med.
sw: Sakinisha IPA mpya kutoka ukurasa wa matoleo ya GitHub, kuingia kwako na mipangilio inabaki.
ta: GitHub வெளியீடுகள் பக்கத்திலிருந்து புதிய IPA-ஐ சைட்லோடு செய்யவும், உங்கள் உள்நுழைவும் அமைப்புகளும் தொடரும்.
te: GitHub releases పేజీ నుండి కొత్త IPAను సైడ్‌లోడ్ చేయండి, మీ సైన్-ఇన్ మరియు సెట్టింగ్‌లు కొనసాగుతాయి.
tg: IPA-и навро аз саҳифаи нашрҳои GitHub sideload кунед, воридшавӣ ва танзимоти шумо интиқол меёбанд.
th: ไซด์โหลด IPA ใหม่จากหน้า GitHub releases การลงชื่อเข้าใช้และการตั้งค่าของคุณจะถูกนำมาด้วย
tr: Yeni IPA'yı GitHub sürümler sayfasından yandan yükleyin, oturumunuz ve ayarlarınız aktarılır.
tt: Яңа IPA'ны GitHub releases битеннән читтән урнаштыр, кереш һәм көйләүләрең сакланып кала.
ug: يېڭى IPA نى GitHub تارقىتىش بېتىدىن يانداپ ئورنىتىڭ، كىرىش ھېساباتىڭىز ۋە تەڭشەكلىرىڭىز ساقلىنىپ قالىدۇ.
uk: Завантажте новий IPA зі сторінки релізів GitHub методом sideload, ваш вхід і налаштування переносяться.
ur: GitHub ریلیزز صفحے سے نیا IPA سائیڈ لوڈ کریں، آپ کا سائن-اِن اور سیٹنگز ساتھ منتقل ہو جاتی ہیں۔
uz: Yangi IPA'ni GitHub relizlari sahifasidan yon-yuklang, kirishingiz va sozlamalaringiz saqlanib qoladi.
vi: Sideload bản IPA mới từ trang releases trên GitHub, thông tin đăng nhập và cài đặt của bạn sẽ được giữ lại.
xh: Faka nge-sideload i-IPA entsha kwiphepha lokukhutshwa le-GitHub, ukungena kwakho neentsetho zakho ziyathwalelwa.
yo: Fi IPA tuntun sí ọ̀nà-ẹ̀gbẹ́ láti ojú-ìwé àwọn ìtújáde GitHub, ìwọlé àti àwọn ètò rẹ máa ń bá ọ lọ.
zh_hans: 从 GitHub 发布页旁加载新的 IPA，你的登录和设置会随之保留。
zh_hant: 請從 GitHub releases 頁面側載新的 IPA，你的登入與設定都會保留。
zu: Faka nge-sideload i-IPA entsha ekhasini lokukhishwa le-GitHub, ukungena kwakho nezilungiselelo kuyaqhubekela phambili.

source: Signing in pulls your add-ons and library into the app. Your account stays on this device.
af: Aanmelding haal jou byvoegings en biblioteek in die app in. Jou rekening bly op hierdie toestel.
am: መግባት ተጨማሪዎቹ እና ቤተ-መፅሐፍቱ ወደ መተግበሪያው ያምጣሉ። መለያዎ በዚህ መሳሪያ ላይ ይቆያሉ።
ar: يسحب تسجيل الدخول إضافاتك ومكتبتك إلى التطبيق. يبقى حسابك على هذا الجهاز.
as: ছাইন ইন কৰিলে আপোনাৰ এড-অন আৰু লাইব্ৰেৰী এপ্‌লৈ আহে। আপোনাৰ একাউণ্ট এই ডিভাইচতে থাকে।
az: Daxil olmaq əlavələrinizi və kitabxananızı tətbiqə çəkir. Hesabınız bu cihazda qalır.
be: Уваход падцягвае вашы дадаткі і бібліятэку ў дадатак. Ваш акаўнт застаецца на гэтай прыладзе.
bg: Влизането изтегля вашите добавки и библиотека в приложението. Вашият акаунт остава на това устройство.
bn: সাইন ইন করলে আপনার অ্যাড-অন এবং লাইব্রেরি অ্যাপে চলে আসে। আপনার অ্যাকাউন্ট এই ডিভাইসেই থাকে।
br: Kennaskañ a zeg ho enlugelladoù hag ho levraoueg en arload. Ho kont a chom war an ardivink-mañ.
bs: Prijava povlači vaše dodatke i biblioteku u aplikaciju. Vaš račun ostaje na ovom uređaju.
ca: Iniciar sessió importa els teus complements i biblioteca a l'app. El teu compte es queda en aquest dispositiu.
ceb: Ang pag-sign in nagbira sa imong add-ons ug library ngadto sa app. Ang imong account magpabilin niini nga device.
cs: Přihlášení načte vaše doplňky a knihovnu do aplikace. Váš účet zůstává v tomto zařízení.
cy: Mae mewngofnodi'n tynnu eich ychwanegion a'ch llyfrgell i mewn i'r ap. Mae'ch cyfrif yn aros ar y ddyfais hon.
da: Når du logger ind, hentes dine tilføjelser og dit bibliotek ind i appen. Din konto bliver på denne enhed.
de: Durch die Anmeldung werden deine Add-ons und deine Bibliothek in die App geladen. Dein Konto bleibt auf diesem Gerät.
el: Η σύνδεση φέρνει τα πρόσθετα και τη βιβλιοθήκη σας στην εφαρμογή. Ο λογαριασμός σας παραμένει σε αυτή τη συσκευή.
es: Al iniciar sesión, tus complementos y tu biblioteca se cargan en la app. Tu cuenta permanece en este dispositivo.
et: Sisselogimine toob su lisad ja teegi rakendusse. Su konto jääb sellesse seadmesse.
eu: Saioa hasteak zure gehigarriak eta liburutegia aplikaziora eramaten ditu. Zure kontua gailu honetan geratzen da.
fa: ورود به حساب، افزونه‌ها و کتابخانه شما را به برنامه می‌آورد. حساب شما روی این دستگاه می‌ماند.
fi: Kirjautuminen tuo lisäosasi ja kirjastosi sovellukseen. Tilisi pysyy tällä laitteella.
fil: Ang pag-sign in ay nagdadala ng iyong mga add-on at library sa app. Nananatili sa device na ito ang iyong account.
fo: Innritan dregur eykingar og savn tíni inn í appið. Konta tín verður verandi á hesi eind.
fr: La connexion importe vos add-ons et votre bibliothèque dans l'app. Votre compte reste sur cet appareil.
fy: Troch oan te melden helje jo jo add-ons en bibleteek yn de app. Jo akkount bliuwt op dit apparaat.
ga: Tarraingíonn síniú isteach do bhreiseáin agus do leabharlann isteach san aip. Fanann do chuntas ar an ngléas seo.
gd: Tarraingidh clàradh a-steach na tuilleadain agus an leabharlann agad a-steach dhan aplacaid. Fanaidh do chunntas air an inneal seo.
gl: Ao iniciar sesión importáronse os teus complementos e biblioteca á app. A túa conta permanece neste dispositivo.
gu: સાઇન ઇન કરવાથી તમારા add-ons અને library એપમાં ખેંચાય છે. તમારું account આ ઉપકરણ પર રહે છે.
ha: Shiga yana jawo ƙarin abubuwanka da ɗakin karatunka cikin manhajar. Asusunka yana zama a wannan na'urar.
he: התחברות מושכת את ההרחבות והספרייה שלך לאפליקציה. החשבון שלך נשאר במכשיר הזה.
hi: साइन इन करने से आपके ऐड-ऑन और लाइब्रेरी ऐप में आ जाते हैं। आपका खाता इसी डिवाइस पर रहता है।
hr: Prijava povlači vaše dodatke i biblioteku u aplikaciju. Vaš račun ostaje na ovom uređaju.
ht: Koneksyon rale add-on ou yo ak bibliyotèk ou nan aplikasyon an. Kont ou rete sou aparèy sa a.
hu: A bejelentkezés behúzza a kiegészítőidet és a könyvtáradat az appba. A fiókod ezen az eszközön marad.
hy: Մուտք գործելը ձեր հավելանյութերն ու գրադարանն ծրագիր կբեռնի։ Ձեր հաշիվը կպահվի այս սարքում։
id: Masuk menarik add-on dan pustaka Anda ke dalam aplikasi. Akun Anda tetap di perangkat ini.
ig: Nbanye na-adọta ngwakọ na ọba akwụkwọ gị n'ime ngwa. Akaụntụ gị na-anọ na ngwaọrụ a.
is: Innskráning sækir viðbæturnar þínar og safnið inn í forritið. Reikningurinn þinn er geymdur á þessum tæki.
it: Accedendo, i tuoi componenti aggiuntivi e la libreria vengono caricati nell'app. Il tuo account resta su questo dispositivo.
ja: サインインすると、アドオンとライブラリがアプリに取り込まれます。アカウントはこのデバイスに保持されます。
jv: Mlebu narik add-on lan perpustakaan sampeyan menyang app. Akun sampeyan tetep ing piranti iki.
ka: შესვლა ნაკადის დამატებებსა და ბიბლიოთეკას აპლიკაციაში ჩაიტვირთება. ანგარიში ინახება ამ მოწყობილობაზე.
kk: Кіру қондырмалар мен кітапхананы қосымшаға тартады. Тіркелгіңіз осы құрылғыда сақталады.
km: ការចូលទាញ add-ons និងបណ្ណាល័យរបស់អ្នកចូលកម្មវិធី។ គណនីរបស់អ្នករក្សាទុកនៅលើឧបករណ៍នេះ។
kn: ಸೈನ್ ಇನ್ ಮಾಡುವುದರಿಂದ ನಿಮ್ಮ ಆಡ್-ಆನ್‌ಗಳು ಮತ್ತು ಲೈಬ್ರರಿಯನ್ನು ಆ್ಯಪ್‌ಗೆ ಎಳೆಯುತ್ತದೆ. ನಿಮ್ಮ ಖಾತೆ ಈ ಸಾಧನದಲ್ಲಿ ಉಳಿಯುತ್ತದೆ.
ko: 로그인하면 부가 기능과 라이브러리가 앱으로 가져와집니다. 계정은 이 기기에 보관됩니다.
ku: Têketin pêvek û pirtûkxaneya te dikişîne sepanê. Hesabê te li ser vê amûrê dimîne.
ky: Кирүү кошумчаларыңызды жана китепканаңызды колдонмого тартып алат. Аккаунтуңуз ушул түзмөктө калат.
lb: D'Umelde holt deng Add-ons an deng Bibliothéik an d'App. Däi Kont bleift op dësem Apparat.
lo: ການເຂົ້າສູ່ລະບົບຈະດຶງສ່ວນເສີມ ແລະ ຄັງເກັບຂອງທ່ານເຂົ້າມາໃນແອັບ. ບັນຊີຂອງທ່ານຈະຢູ່ໃນອຸປະກອນນີ້.
lt: Prisijungus jūsų papildiniai ir biblioteka įkeliami į programą. Jūsų paskyra lieka šiame įrenginyje.
lv: Pierakstoties, jūsu papildinājumi un bibliotēka tiek ievilkti lietotnē. Jūsu konts paliek šajā ierīcē.
mg: Ny fidirana dia mitarika ny add-ons sy ny tranombokinao ho ao amin'ny app. Mijanona amin'ity fitaovana ity ny kaontinao.
mi: Mā te takiuru e kukume ō apataki me tō whare pukapuka ki te taupānga. Ka noho tō pūkete ki tēnei pūrere.
mk: Пријавувањето ги внесува вашите додатоци и библиотека во апликацијата. Вашата сметка останува на овој уред.
ml: സൈൻ ഇൻ ചെയ്യുന്നത് നിങ്ങളുടെ ആഡ്-ഓണുകളും ലൈബ്രറിയും ആപ്പിലേക്ക് കൊണ്ടുവരുന്നു. നിങ്ങളുടെ അക്കൗണ്ട് ഈ ഉപകരണത്തിൽ തന്നെ തുടരുന്നു.
mn: Нэвтрэх нь таны нэмэлтүүд болон санг апп руу татна. Таны данс энэ төхөөрөмж дээр үлдэнэ.
mr: साइन इन केल्याने तुमचे add-ons आणि लायब्ररी अॅपमध्ये येतात. तुमचे खाते या डिव्हाइसवरच राहते.
ms: Log masuk menarik tambahan dan pustaka anda ke dalam aplikasi. Akaun anda kekal pada peranti ini.
mt: Meta tidħol iġġib l-add-ons u l-librerija tiegħek fl-app. Il-kont tiegħek jibqa' fuq dan l-apparat.
my: လက်မှတ်ထိုးဝင်ခြင်းသည် သင့် add-on များနှင့် library ကို app ထဲသို့ ဆွဲယူပေးသည်။ သင့်အကောင့်သည် ဤစက်ပေါ်တွင် ရှိနေသည်။
nb: Innlogging henter tilleggene og biblioteket ditt inn i appen. Kontoen din blir på denne enheten.
ne: साइन इन गर्दा तपाईंका add-on हरू र लाइब्रेरी एपमा आउँछन्। तपाईंको खाता यस उपकरणमा रहन्छ।
nl: Aanmelden haalt je add-ons en bibliotheek in de app. Je account blijft op dit apparaat.
ny: Kulowa kumakoka ma add-on anu ndi laibulale mu app. Akaunti yanu imakhalabe pa chipangizo ichi.
oc: La connexion importa vòstres moduls e vòstra bibliotèca dins l'aplicacion. Vòstre compte rèsta sus aqueste aparelh.
or: ସାଇନ୍-ଇନ କରିବା ଆପଣଙ୍କ ଆଡ୍-ଅନ ଏବଂ ଲାଇବ୍ରେରୀକୁ ଆପ୍‌ରେ ଆଣିଥାଏ। ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ଏହି ଡିଭାଇସରେ ରହେ।
pa: ਸਾਈਨ ਇਨ ਕਰਨ ਨਾਲ ਤੁਹਾਡੇ ਐਡ-ਆਨ ਅਤੇ ਲਾਇਬ੍ਰੇਰੀ ਐਪ ਵਿੱਚ ਆ ਜਾਂਦੇ ਹਨ। ਤੁਹਾਡਾ ਖਾਤਾ ਇਸ ਡਿਵਾਈਸ 'ਤੇ ਰਹਿੰਦਾ ਹੈ।
pl: Zalogowanie się pobiera Twoje dodatki i bibliotekę do aplikacji. Twoje konto pozostaje na tym urządzeniu.
ps: ننوتل ستاسو اضافه‌ونې او کتابتون اپ ته راکاږي. ستاسو حساب په دې وسیله پاتې کیږي.
pt_br: Fazer login traz seus complementos e biblioteca para o app. Sua conta permanece neste dispositivo.
pt_pt: Iniciar sessão traz os seus add-ons e biblioteca para a app. A sua conta fica neste dispositivo.
ro: Autentificarea aduce add-on-urile și biblioteca în aplicație. Contul tău rămâne pe acest dispozitiv.
ru: Вход подтягивает ваши дополнения и библиотеку в приложение. Ваш аккаунт остаётся на этом устройстве.
rw: Kwinjira bizana ibyongeramo byawe n'isomero muri porogaramu. Konti yawe isigara kuri iki cyuma.
sd: سائن-ان ڪرڻ اوهان جا ايڊ-آنز ۽ لائبريري ايپ ۾ آڻي ٿو. اوهان جو اڪائونٽ هن ڊوائيس تي رهي ٿو.
si: පිවිසීම ඔබේ ඇඩෝන සහ පුස්තකාලය යෙදුමට ඇද ගනී. ඔබේ ගිණුම මෙම උපාංගයේ රැඳේ.
sk: Prihlásenie načíta vaše doplnky a knižnicu do aplikácie. Váš účet zostáva v tomto zariadení.
sl: Prijava prenese vaše dodatke in knjižnico v aplikacijo. Vaš račun ostane v tej napravi.
sm: E toso mai e le ulufale au add-ons ma le faletusi i le app. E tumau lau tala i lenei masini.
sn: Kupinda kunopinza zvinowedzera zvako neraibhurari mu app. Account yako inogara padhivhaisi iyi.
so: Gelitaanku wuxuu app-ka gudihiisa keenaa add-ons-kaaga iyo maktabaddaada. Akoonkaagu wuxuu ku sii jiraa qalabkan.
sq: Hyrja sjell shtesat dhe bibliotekën tuaj në aplikacion. Llogaria juaj qëndron në këtë pajisje.
sr: Пријава учитава ваше додатке и библиотеку у апликацију. Ваш налог остаје на овом уређају.
st: Ho kena ho hulela litlatsetso le laebrari ea hau kahara app. Akhaonto ea hau e lula sesebelisoeng sena.
su: Asup narik add-on jeung pustaka anjeun kana aplikasi. Akun anjeun tetep dina alat ieu.
sv: Inloggning hämtar dina tillägg och ditt bibliotek till appen. Ditt konto stannar på den här enheten.
sw: Kuingia kunachomoa viongezi vyako na maktaba kwenye programu. Akaunti yako inabaki kwenye kifaa hiki.
ta: உள்நுழைவது உங்கள் நீட்சிகளையும் லைப்ரரியையும் ஆப்பில் கொண்டுவரும். உங்கள் கணக்கு இந்தச் சாதனத்திலேயே இருக்கும்.
te: సైన్ ఇన్ చేయడం వల్ల మీ యాడ్-ఆన్‌లు మరియు లైబ్రరీ యాప్‌లోకి వస్తాయి. మీ ఖాతా ఈ పరికరంలోనే ఉంటుంది.
tg: Воридшавӣ иловагиҳо ва китобхонаи шуморо ба барнома мекашад. Ҳисоби шумо дар ин дастгоҳ мемонад.
th: การลงชื่อเข้าใช้จะดึงแอดออนและไลบรารีของคุณเข้าสู่แอป บัญชีของคุณจะอยู่บนอุปกรณ์นี้
tr: Oturum açmak, eklentilerinizi ve kütüphanenizi uygulamaya çeker. Hesabınız bu cihazda kalır.
tt: Кереш өстәмәләреңне һәм китапханәңне кушымтага тарта. Хисабың бу җиһазда кала.
ug: كىرىش قوشۇلمىلىرىڭىز ۋە ئامبارىڭىزنى دېتالغا تارتىدۇ. ھېساباتىڭىز مۇشۇ ئۈسكۈنىدە قالىدۇ.
uk: Вхід підтягує ваші додатки та бібліотеку в застосунок. Ваш акаунт лишається на цьому пристрої.
ur: سائن اِن کرنے سے آپ کے ایڈ-آنز اور لائبریری ایپ میں آ جاتے ہیں۔ آپ کا اکاؤنٹ اسی ڈیوائس پر رہتا ہے۔
uz: Tizimga kirish qo'shimchalaringiz va kutubxonangizni ilovaga tortadi. Hisobingiz shu qurilmada qoladi.
vi: Việc đăng nhập kéo các tiện ích bổ sung và thư viện của bạn vào ứng dụng. Tài khoản của bạn vẫn ở trên thiết bị này.
xh: Ukungena kutsala ii-add-on zakho nethala ziye kwi-app. Iakhawunti yakho ihlala kwesi sixhobo.
yo: Ìwọlé máa ń fa àwọn add-on àti ìkàwé rẹ wọ inú app náà. Àkàwé rẹ máa ń dúró sórí ẹ̀rọ yìí.
zh_hans: 登录会将你的附加组件和库拉取到应用中。你的账户保留在本设备上。
zh_hant: 登入會將你的外掛與資料庫拉進 App。你的帳號會留在此裝置上。
zu: Ukungena kudonsela izengezo zakho nelabhulali ku-app. I-akhawunti yakho ihlala kule divayisi.

source: Sort
af: Sorteer
am: አስቀምጥ
ar: فرز
as: সজাওক
az: Sırala
be: Сартаваць
bg: Сортиране
bn: সাজান
br: Rummañ
bs: Sortiraj
ca: Ordena
ceb: Han-ay
cs: Seřadit
cy: Trefnu
da: Sortér
de: Sortieren
el: Ταξινόμηση
es: Ordenar
et: Sordi
eu: Ordenatu
fa: مرتب‌سازی
fi: Lajittele
fil: Ayusin
fo: Raðfest
fr: Trier
fy: Sortearje
ga: Sórtáil
gd: Seòrsaich
gl: Ordenar
gu: ક્રમ
ha: Tsara
he: מיון
hi: क्रमबद्ध करें
hr: Razvrstaj
ht: Klase
hu: Rendezés
hy: Դասավորել
id: Urutkan
ig: Hazie
is: Raða
it: Ordina
ja: 並べ替え
jv: Urutaké
ka: დახარისხება
kk: Сұрыптау
km: តម្រៀប
kn: ವಿಂಗಡಿಸಿ
ko: 정렬
ku: Rêz bike
ky: Иреттөө
lb: Zortéieren
lo: ຈັດຮຽງ
lt: Rikiuoti
lv: Kārtot
mg: Alahatra
mi: Kōmaka
mk: Сортирај
ml: അടുക്കുക
mn: Эрэмбэлэх
mr: क्रमवारी
ms: Isih
mt: Irranġa
my: စီရန်
nb: Sorter
ne: क्रमबद्ध गर्नुहोस्
nl: Sorteren
ny: Konzani
oc: Triar
or: ସଜାନ୍ତୁ
pa: ਕ੍ਰਮਬੱਧ ਕਰੋ
pl: Sortuj
ps: ترتیب
pt_br: Ordenar
pt_pt: Ordenar
ro: Sortează
ru: Сортировка
rw: Shungura
sd: ترتيب
si: වර්ග කරන්න
sk: Zoradiť
sl: Razvrsti
sm: Faavasega
sn: Ronga
so: Kala saar
sq: Rendit
sr: Сортирај
st: Hlophisa
su: Runtuykeun
sv: Sortera
sw: Panga
ta: வரிசைப்படுத்து
te: క్రమబద్ధీకరించు
tg: Мураттабсозӣ
th: จัดเรียง
tr: Sırala
tt: Тәртипләү
ug: تەرتىپلە
uk: Сортувати
ur: ترتیب دیں
uz: Saralash
vi: Sắp xếp
xh: Hlela
yo: Ṣètò
zh_hans: 排序
zh_hant: 排序
zu: Hlunga
